Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: 7 Kultur Administrativt kontaktmøte med Kulturdepartementet Sametinget deltok på kontaktmøte med Kulturdepartementet fra 11. januar til 13. januar 2017 i Kautokeino og Karasjok.
sme: Sámediggi searvvai gulahallančoahkkimii Kulturdepartemeanttain ođđajagimánu 11. b – 13. b. 2017 Guovdageainnus ja Kárášjogas.

source: Sakene som ble diskutert på møtet var blant annet budsjett og budsjettbehov, Tråante 2017, tilbakeføringsprosjektet Bååstede, status og oppfølging for ulike byggeprosesser, med mer. Det ble også avholdt et felles møte med Statsbygg.
sme: Áššit maid birra ságastuvvui čoahkkimis ledje earret eará bušeahtta ja bušeahttadárbbut, Tråante 2017, Bååstede máhcahanprošeakta, iešguđege huksenproseassaid stáhtus ja čuovvoleapmi, jna. Dollojuvvui maiddái oktasaš čoahkkin Stáhta huksenfitnodagain.

source: Flere kulturinstitusjoner ble besøkt, slik som Samisk Arkiv, Internasjonalt Samisk Filminstitutt, Beaivváš Sámi Našunálateáhter, Samisk senter for samtidskunst og RiddoDuottarMuseat med kunstmagasinet.
sme: Galledeimmet máŋga kulturásahusa nugo Sámi Arkiivva, Riikkaidgaskasaš Sámi Filbmainstituhta, Beaivváš Sámi Našunálateáhtera, Sámi ođđaáiggedáidaga sámi guovddáža ja RiddoDuottarMuseat dáiddamagasiinnain.

source: Tråante 2017 Hovedkomiteen og styringsgruppen hadde et møte 9. januar 2017, der man diskuterte saker som status for jubileumsuka, tilstedeværelse og bidrag under jubileumsuka, markedsføring, akkreditering og frivillige.
sme: Tråante 2017 Váldolávdegottis ja stivrenjoavkkus lei čoahkkin ođđajagimánu 9. b. 2017, gos ságastuvvui áššiid birra nugo ávvovahku stáhtus, leat mielde ja veahkehit ávvovahku áigge, márkanfievrrideapmi ja akkrediteren ja eaktodáhtolaččat.

source: Rune Kjenstad fra Trondheim kommune informerte om minnesmerket ved Stavne kirke, der prosjektet utformes av Sissel Berg.
sme: Rune Kjenstad Troanddima gielddas muitalii muitomearkka birra Stavne girkus, man prošeavtta hábme Sissel Berg.

source: Oppsetting vil skje i september 2017.
sme: Ceggen lea čakčamánus 2017.

source: Når det gjelder strategier for resten av jubileumsåret 2017, vil prosjektkontoret ved prosjektleder og Sametinget lage en strategi og informere styringsgruppa etter jubileumsuka i Tråante.
sme: Go guoská strategiijaide loahppa ávvojahkái 2017, áigot prošeaktakantuvra prošeaktajođiheaddji bokte ja Sámediggi ráhkadit strategiija ja addit dieđuid stivrenjovkui maŋŋá Tråante ávvovahku.

source: Under møtet 9. januar ble det fra Hovedkomiteens side uttrykt at programmet for jubileumsuka i Tråante var svært omfangsrikt og med et godt innhold, og alle gledet seg til å ta del av feiringen fra 4. februar til 12. februar 2017.
sme: Čoahkkimis ođđajagimánu 9. b. dovddahii Váldolávdegoddi ahte prográmma Tråante ávvovahkus lea hui viiddis ja das lea buorre sisdoallu, ja buohkat illudedje searvat ávvudeapmái guovvamánu 4. b. – 12. b. 2017.

source: Jubileumsåpningen på Torget i Trondheim i anledning åpningen av Tråante 2017 ble markert med kanonsalutt der både H.M Kong Harald, statsminister Erna Solberg, kulturminister Linda C. Helleland, kommunal- og moderniseringsminister Jan Tore Sanner, landbruks- og matminister Jon Georg Dale, stortingspresident Olemic Thommesen og andre inviterte gjester fra Sápmi, det offentlige Sverige, Finland, Grønland og FN var tilstede.
sme: Ávvovahku rahpan Torggas Troanddimis Tråante 2017 oktavuođas čalmmustuvvui kanonsáluhtain, gosa ledje čoagganan sihke Gonagaslaš Majestehta Gonagas Harald, stáhtaministtar Erna Solberg, kulturministtar Linda C. Helleland, gielda- ja ođasmahttinministtar Jan Tore Sanner, eanadoallo- ja biebmoministtar Jon Georg Dale, Stuorradikki presideanta Olemic Thommesen ja eará bovdejuvvon guossit Sámis, almmolaš Ruoŧŧa, Suopma, Ruonáeana ja ON.

source: Ordfører Rita Ottervik i Trondheim kommune åpnet feiringen.
sme: Troanddima gieldda sátnejođiheaddji Rita Ottervik rabai doaluid.

source: Statsminister Erna Solberg fordømte fornorskningspolitikken og måten det norske samfunnet har behandlet samene på i sin åpningstale.
sme: Stáhtaministtar Erna Solberg dubmii rahpansáhkavuorustis dáruiduhttinpolitihka ja vuogi movt norgga servodat lea láhtten sámiiguin.

source: Tråante 2017 er en markering av 100 års kamp for samisk demokrati, rettferdighet og mangfold.
sme: Tråante 2017 čalmmustii 100 jagi dáistaleami sámi demokratiija, rievttalašvuođa ja girjáivuođa beali.

source: I jubileumsuken i Trondheim ble over 120 arrangementer avviklet med stor suksess, og som viste en bredde i samisk kulturliv.
sme: Ávvovahkus Troanddimis ledje badjel 120 lágideami mat lihkostuvve bures, ja main čájehuvvui sámi kultureallima viidodat.

source: Sametingsrådet tok del i åpningen av flere arrangementer og utstillinger i løpet av uken.
sme: Sámediggeráđđi searvvai ollu doaluid ja čájáhusaid rahpamii dien vahkus.

source: Det første samiske landsmøtet ble også markert med en jubileumsmynt.
sme: Vuosttaš sámi riikačoahkkin čalmmustuvvui maiddái ávvominttain.

source: Norges Bank lanserte en 20-kroning som skal sirkulere, for å markere 100 årsjubileumet til det samiske landsmøtet som fant sted i Trondheim i 1917.
sme: Norgga báŋku almmuhii 20-ruvnno mintta mii galgá geavahuvvot čalmmustit sámi riikačoahkkima 100 jagi ávvudeami, mii lei Troanddimis 1917.

source: Bååstede Prosjektet framskrider med planlegging av utvelgelse av gjenstandene som hvert museum ønsker tilbakeført.
sme: Bååstede Prošeakta ovdána dávviriid válljema plánemiin maid guđege musea háliida ruovttoluotta.

source: I perioden før Tråante 2017 har det vært størst fokus på planleggingen av utstillingen på Museet Erkebispegården som ble åpnet av H.M Kong Harald 6. februar 2017.
sme: Áigodagas ovdal Tråante lea leamaš fokus čájáhusa plánemis Museas Árkabismagárddis maid Gonagaslaš Majestehta Gonagas Harald rabai guovvamánu 6. b. 2017.

source: Også statsminister Erna Solberg, kulturminister Linda C. Helleland, kommunal- og moderniseringsminister Jan Tore Sanner og landbruks- og matminister Jon Georg Dale var tilstede på åpningen.
sme: Maiddái stáhtaministtar Erna Solberg, kulturministtar Linda C. Helleland, gielda- ja ođasmahttinministtar Jan Tore Sanner ja eanadoallo- ja biebmoministtar Jon Georg Dale ledje mielde rahpamis.

source: Fagdag om museumsstatistikk og rapportering, Norsk kulturråd Sametinget deltok 7. desember 2016 på fagdag om museumsstatistikk og rapportering.
sme: Fágabeaivi museastatistihka ja raporterema birra, Norgga kulturráđđi Sámediggi searvvai juovlamánu 7. b. 2016 fágabeaivái museastatistihka ja raporterema birra.

source: De samiske museene rapporterer blant annet om antall besøkende og utstillinger til Norsk kulturråd.
sme: Sámi museat raporterejedje earret eará man ollu guossit leat fitnan ja čájáhusaid birra Norgga kulturráđđái.

source: Disse statistikkene bearbeides ikke på samme måte som tallene for de norske museene.
sme: Dát statistihkat eai meannuduvvo seamma vuogi mielde go logut norgalaš museain.

source: Det jobbes nå med at tallene for de samiske museene skal bearbeides og leveres til Kulturdepartementet som en forberedelse til budsjettforhandlingene.
sme: Dál bargojuvvo dan ala ahte sámi museaid logut galget meannuduvvot ja addojuvvot Kulturdepartementii bušeahttašiehtadallamiidda ráhkkaneami várás.

source: Sápmi Expo Møtet med Sápmi Expo viser behov for videreføring av prosjektet for promotering og tilrettelegging for samiske musikere i utlandet.
sme: Sápmi Expo Čoahkkin Sápmi Expoin čájeha ahte lea dárbu joatkit prošeavttain sámi musihkkáriid promoterema ja láhčima ektui olgoriikkas.

source: Det er viktig på sikt å etablere Sámi Music Expo som noe permant med støtte fra solide organisasjoner og institusjoner, og at man ser på finansieringsmuligheter også i utlandet.
sme: Deaŧalaš lea áiggi mielde ásahit Sámi Music Expo bissovažžan doarjagiiguin nana organisašuvnnain ja ásahusain, ja ahte oaidnit ruhtadanvejolašvuođaid maiddái olgoriikkas.

source: 7.4 Samisk litteratur og medier Sametingets medieseminar, Karasjok Sametinget avholdt et åpent medieseminar i Sametingsbygget i Karasjok med aktører fra den samiske mediebransjen.
sme: Sámedikki mediaseminára, Kárášjogas Sámediggi doalai rabas mediaseminára Sámediggeviesus Kárášjogas, sámi mediasuorggi aktevrraiguin.

source: Sametingsrådet holdt et kort innlegg om rådets tanker om samisk medier.
sme: Sámediggeráđđi doalai oanehis sáhkavuoru dan birra ahte makkár jurdagat ráđis leat sámi media birra.

source: Medieviter og førsteamanuensis Torkel Rasmussen fra Samisk høgskole holdt en innledning før NRK Sápmi, Ávvir og Guovdageainnu Lágas Radio (GLR) holdt hvert sitt innlegg rundt de respektives medievirkelighet.
sme: Mediadiehtti ja vuosttašamanueansa Torkel Rasmussen Sámi allaskuvllas doalai sáhkavuoru ovdal go NRK Sápmi, Ávvir ja Guovdageainnu Lagaš Radio (GLR), dolle guhtege sáhkavuoru sin iežaset mediadoaimma birra.

source: Sametinget er i gang med en oppfølging av mediepolitikken.
sme: Sámediggi lea čuovvuleamen mediapolitihka.

source: Temamøte om Sørsamisk område og media, Tråante/Trondheim I forbindelse med Tråante 2017 ble det avholdt et temamøte om sørsamisk media hvor spørsmålet var hvordan man skal oppnå flere og mer mangfoldige innslag fra sørsamiske områder.
sme: Fáddáčoahkkin Máttasámi guovllu ja media birra, Tråante/Troaddimis Tråante 2017 oktavuođas dollojuvvui fáddáčoahkkin máttasámi media birra ahte mainna lágiin sáhtášii buorebut viidát olahit osiid máttasámi guovllus.

source: Sametingsrådet holdt et innlegg om Sametingets politikk på dette området, før Mona Solbakk (NRK Sápmi), Sigrid Gjellan (Regiondirektør, NRK) og Andreas Reitan (Nea radio) holdt hvert sitt innlegg om deres respektive sørsamiske tiltak.
sme: Sámediggeráđđi doalai sáhkavuoru Sámedikki politihka birra dán suorggis, ovdal go Mona Solbakk (NRK Sápmi), Sigrid Gjellan (NRK guovlludirektevra) ja Andreas Reitan (Nea radio) dolle guhtege iežaset sáhkavuoru sin máttasámi doaibmabijuid birra.

source: Ulike politikere og sørsamiske representanter var tilstede på møtet.
sme: Čoahkkimis ledje mielde iešguđege politihkkarat ja máttasámi ovddasteaddjit.

source: Møte med Internasjonalt Samisk Filminstitutt, Tromsø Sametingsrådet har hatt møte med Internasjonalt Samisk Filminstitutt (ISFI).
sme: Čoahkkin Riikkaidgaskasaš Sámi Filbmainstituhtain, Romssas Sámediggeráđis lea leamaš čoahkkin Riikkaidgaskasaš Sámi Filbmainstituhtain (ISFI).

source: ISFI presenterte sine planer for en samisk ungdomsfilm og tok opp sine behov for økte driftsmidler for å kunne gjøre en tilfredsstillende jobb.
sme: ISFI muitalii sámi nuoraidfilmma plánaidis birra ja válddii ovdan lassánan doaibmaruhtadárbbu vai sáhttá dahkat dohkálaš barggu.

source: I dag er det kun en stilling ved instituttet, og det er behov for flere for å kunne stimulere til å utvikle flere filmproduksjoner.
sme: Instituhtas lea dál dušše okta virgi, ja dárbu lea stuorát vai sáhtášedje movttiidahttit eanet filbmabuvttademiid.

source: Sametingsrådet åpnet sideprogrammet «Film fra nord» og premieren av filmen «Solens sønn» under Tromsø Internasjonale Filmfestival (TIFF).
sme: Sámediggeráđđi rabai oalgeprográmma “Film fra nord” ja filmma “Beaivvit bártnit” vuosttaš čájálmasa Romssas Riikkaidgaskasaš Filbmafestiválas (TIFF).

source: 7.5 Samisk idrett Sametingsrådet har i samarbeid med de tre samiske idrettsorganisasjonene Sámi heargevuodjinlihtttu (SHL), FA Sápmi og Sámiid valáštallanlihttu-Norga (SVL-N), som alle mottar direktetilskudd fra Sametinget, videreført prosessen med å se på den fremtidige organiseringen av samisk idrett.
sme: 7.5 Sámi valáštallan Sámediggeráđđi lea ovttas golmma sámi valáštallanorganisašuvnnain, Sámi heargevuodjinlihttu (SHL), FA Sápmi ja Sámiid valáštallanlihttu-Norga (SVL-N), mat buot ožžot njuolggodoarjaga Sámedikkis, joatkán proseassain ja leat geahčadan movt sámi valáštallama galggašii organiseret boahtteáiggis.

source: Konsulentselskapet Noodt &amp; Reiding er engasjert til å videreføre denne prosessen.
sme: Konsuleantafitnodat Noodt &amp; Reiding lea bálkáhuvvon joatkit dán proseassa.

source: Organisasjonene har nedsatt et arbeidsutvalg der hver av organisasjonene har fått mulighet til å delta med to personer.
sme: Organisašuvnnat leat bidjan bargojoavkku masa juohke organisašuvdna lea ožžon vejolašvuođa searvat guvttiin olbmuin.

source: Arbeidsgruppa skal arbeide frem et konkret forslag til en fremtidig organisering av samisk idrett.
sme: Bargojoavku galgá ráhkadit konkrehta evttohusa movt sámi valáštallama boahtteáiggis galggašii organiseret.

source: Arbeidsgruppa hadde et møte fra 11. – 12. januar 2017 der man la grunnlag for en ny organiseringsmodell for samisk idrett.
sme: Bargojoavkkus lei čoahkkin ođđajagimánu 11. – 12. b. 2017, gos bidje vuođu ođđa organiserenmállii sámi valáštallama várás.

source: Sametingsrådet deltok også på dette møtet.
sme: Sámediggeráđđi searvvai maiddái dán čoahkkimii.

source: Konsulentselskapet Noodt &amp; Reiding har på bakgrunn av det som kom fram på møtet, laget et utkast til en avtale om en ny organisering av samisk idrett.
sme: Konsuleantafitnodat Noodt &amp; Reiding lea dan vuođul mii bođii ovdan čoahkkimis, ráhkadan šiehtadusevttohusa movt ođđasis organiseret sámi valáštallama.

source: Dette utkastet er sendt ut til organisasjonene, og man har innkalt til et nytt møte i arbeidsgruppa 7. mars 2017 der intensjonen er å få på plass en avtale om en fremtidig organisering av samisk idrett.
sme: Dát evttohus lea sáddejuvvon organisašuvnnaide, ja bargojoavku lea gohččojuvvon ođđa čoahkkimii njukčamánu 7. b. 2017, gos áigumuššan lea oažžut sadjái šiehtadusa sámi valáštallama boahtteáiggi organiserema birra.

source: 8 Kulturminnevern Prioriteringer for kulturminneforvaltningen 2017 Sametinget har mottatt Riksantikvarens prioriteringsbrev for 2017.
sme: Kulturmuitohálddašeami vuoruheamit 2017 Sámediggi lea ožžon Riikaantikvára vuoruhanreive 2017 várás.

source: Prioriteringsbrevet viser Riksantikvarens prioriteringer på bakgrunn av de politiske styringsdokumentene som gjelder for kulturminnevernet i Norge.
sme: Vuoruhanreive čájeha Riikaantikvára vuoruhemiid daid politihkalaš láidestandokumeanttaid vuođul mat gusket kulturmuitosuodjalussii Norggas.

source: Brevet viser også de ønsker og mål som Riksantikvaren har for samarbeidet med den regionale kulturminneforvaltningen.
sme: Reive čájeha maid daid sávaldagaid ja mihttomeriid mat Riikaantikváras leat ovttasbargui regionála kulturmuitohálddašemiin.

source: I brevet fokuseres det først og fremst på de nasjonale målene på kulturminnefeltet fram mot 2020.
sme: Reivves deattuhuvvojit vuosttažettiin kulturmuitosuorggi nationála mihttomearit 2020 rádjai.

source: Statsbudsjettet for 2017 og stortingsmelding 35 (2012-13) «Framtid med fotfeste» er lagt til grunn for de fem hovedprioriteringene for 2017:
sme: 2017 stáhtabušeahtta ja stuorradiggedieđáhus 35 (2012-13) «Framtid med fotfeste» lea biddjojuvvon vuođđun dan viđa váldovuoruheapmái 2017 várás:

source: Regionalreformen
sme: Regionálaođastus

source: Styrking av fylkeskommunenes bemanning og kompetanse
sme: Fylkkagielddaid bargoveaga ja gelbbolašvuođa nannen

source: Kunnskapsløftet, digitalisering og kommuneprosjekt (KiK)
sme: Máhttolokten, digitaliseren ja gielddaprošeavttat (KiK)

source: Styrket forvaltning av verdensarvområdene
sme: Máilmmiárbeguovlluid hálddašeami nannen

source: Avslutning av igangsatte fredninger
sme: Álggahuvvon ráfáiduhttimiid loahpaheapmi

source: Når det gjelder samiske kulturminner fokuseres det i brevet mest på registreringsprosjektet som gjelder automatisk fredete bygninger og bevaringsprogrammet for samiske kulturminner.
sme: Sámi kulturmuittuid oktavuođas deattuhuvvo eanemusat reivves dat registrerenprošeakta mii guoská automáhtalaččat ráfáiduhttojuvvon visttiide ja sámi kulturmuittuid áimmahuššanprográmmii.

source: Registreringsprosjektet vil i 2017 være inne i sitt siste år.
sme: Registrerenprográmma lea 2017 jođus guđát jagi.

source: Bevaringsprogrammet skal i 2017 videreutvikles med særlig fokus på prioritering av den registrerte bygningsmassen ut fra verneverdi, utvikling av forvaltningsprinsipper og en forvaltningsplan for de ulike verneverdiklassene.
sme: Áimmahuššanprográmma galgá 2017:s viiddiduvvot čalmmustettiin erenoamážit registrerejuvvon vistehivvodaga vuoruheami suodjalanárvvu, hálddašanprinsihpaid ovddideami ja iešguđet suodjalanárvoluohkáid hálddašanplána vuođul.

source: I prioriteringsbrevet blir også saken om en fast fredningsgrense for samiske kulturminner nevnt (endring av 100-års grensen).
sme: Vuoruhanreivves namahuvvo maid ášši sámi kulturmuittuid bistevaš ráfáiduhttinrájá birra (100-jagi rájá rievdadeapmi).

source: Kommuneprosjektet (KiK) koordineres av fylkeskommunene.
sme: Fylkkagielddat koordinerejit gielddaprošeavtta (KiK).

source: Hovedformålet med prosjektet er at så mange kommuner som mulig skal utarbeide kommunedelplaner for kulturminner som skal være til hjelp i kulturminneforvaltningen.
sme: Prošeavtta váldomihttomearri lea ahte nu ollu gielddat go vejolaš, galget ráhkadit dakkár gieldaoasseplánaid kulturmuittuid várás, mat galget leat ávkin kulturmuitohálddašeapmái.

source: Sametinget deltar i arbeidet på forespørsel i de kommuner som er aktuelle når det gjelder samiske kulturminner.
sme: Sámediggi searvá bargui go jerrojuvvo, dain gielddain maidda sámi kulturmuittut gusket.

source: Videre registrerer Sametinget også at Riksantikvarens digitale kulturminnedatabase «Askeladden» nå skal oppgraderes.
sme: Viidáseappot registrere Sámediggi maiddái ahte Riikaantikvára digitála kulturmuitodiehtovuođđu «Askeladden» galgá ođasmahttojuvvot.

source: Sametinget tar prioriteringsbrevet fra Riksantikvaren for 2017 til etterretning.
sme: Sámediggi váldá Riikaantikvára vuoruhanreivve 2017 várás diehtun.

source: Opprettelse av verdensarvråd for Verdensarven/bergkunsten i Alta Sametinget følger aktivt med i arbeidet med Verdensarven/bergkunsten i Alta, og deltar på administrativt nivå i forvaltningsgruppen for verdensarvarbeidet.
sme: Máilmmiárberáđi ásaheapmi Máilmmiárbbi/báktedáidaga várás Álttás Sámediggi čuovvu árjjalaččat mielde bargguin Máilmmiárbbiin/báktedáidagiin Álttás, ja oassálastá hálddahuslaš dásis máilmmiárbebarggu hálddašanjovkui.

source: Klima- og miljødepartementet har tidligere tilrådet at det ved hvert enkelt verdensarvsted etableres et verdensarvråd, som skal være et samarbeidsorgan med definerte arbeidsoppgaver.
sme: Dálkkádat- ja birasdepartemeanta lea ovdal rávven ahte juohke máilmmiárbebáikki oktavuođas galgá ásahuvvot máilmmiárberáđđi, mii galgá leat ovttasbargoorgána mearriduvvon bargamušaiguin.

source: Verdensarvrådet vil være det øverste nasjonale samarbeidsorganet for Verdensarven/bergkunsten i Alta.
sme: Máilmmiárberáđđi lea bajimus nationála ovttasbargoorgána Máilmmiárbbi/báktedáidaga várás Álttás.

source: Det er derfor nå nedsatt en arbeidsgruppe som skal foreslå hensiktsmessig organisering, sammensetning og vedtekter, med mandat og oppgaver, for dette verdensarvrådet.
sme: Danne lea dál nammaduvvo bargojoavku mii galgá evttohit heivvolaš organiserema, čoahkkádusa ja njuolggadusaid, mandáhtain ja bargamušaiguin, dán máilmmiárberáđđái.

source: Arbeidsgruppa har representanter fra Finnmark fylkeskommune, Alta kommune, Tromsø museum og Verdensarvsenter for berkunst – Alta museum (VAM).
sme: Bargojoavkkus leat ovddasteaddjit Finnmárkku fylkkagielddas, Álttá suohkanis, Romssa museas ja Báktedáidaga máilmmiárbeguovddážis – Álttá musea (VAM).

source: Arbeidsgruppa ledes av Finnmark fylkeskommune.
sme: Finnmárkku fylkkagielda jođiha bargojoavkku.

source: Sametinget har tidligere spilt inn at man ønsker politisk representasjon i verdensarvrådet, på lik linje med representasjonen som Sametinget har i dag i verdensarvrådet for Røros Bergstad og Circumferensen.
sme: Sámediggi lea ovdan árvalan ahte mii háliidit politihkalaš ovddastusa máilmmiárberáđđái, seamma dásis go dan ovddastusa mii Sámedikkis lea dál Røros Bergstad ja Circumferensen máilmmiárberáđis.

source: Sametinget vil følge opp denne saken gjennom arbeidet i forvaltningsgruppen for verdensarven/bergkunsten i Alta.
sme: Sámediggi áigu čuovvulit dán ášši barggu bokte Álttá máilmmiárbbiin/báktedáidagiin. 8.1 Kulturmuittuid hálddašeapmi

source: 8.1 Forvaltning av kulturminner Fredningsgrense for samiske kulturminner Sametinget har fortsatt arbeidet med forslag til en revisjon av kulturminneloven og dens bestemmelse om en flytende 100 års automatisk fredningsgrense for samiske kulturminner.
sme: Ráfáiduhttinrádjá sámi kulturmuittuid várás Sámediggi lea joatkán barggu kulturmuitolága ođasmahttinevttohusain ja dan mearrádusain ahte ásahit rievddadeaddji 100 jagi automáhtalaččat ráfáiduhttinrájá sámi kulturmuittuid várás.

source: Forslaget innebærer en fast fredningsgrense der samiske kulturminner fra 1917 eller eldre er automatisk fredet.
sme: Evttohus mearkkaša bistevaš ráfáiduhttinrádjá mas sámi kulturmuittut 1917 rájes dahje dan boarrásat, leat automáhtalačča ráfáiduhttojuvvon.

source: Sametinget har hatt flere interne møter og elektroniske møter med Klima- og miljødepartementet (KLD) og Riksantikvaren i denne perioden.
sme: Sámedikki lea leamaš máŋga siskkáldas čoahkkima ja elektrovnnalaš čoahkkimat Dálkkádat- ja birasdepartemeanttain (DBD) ja Riikaantikvárain dán áigodagas.

source: Sametingets plenumsvedtak om lovendringen er nå til intern høring i berørte departementer.
sme: Sámedikki dievasčoahkkinmearrádus lágarievdadeami birra lea dál siskkáldas gulaskuddamis guoskevaš departemeanttain.

source: Forvaltningsplan for fredete bygninger I løpet av prosjektet «identifisering og registrering av samiske bygninger» har antallet kjente automatisk fredete samiske bygninger økt fra cirka 60 til foreløpig cirka 800 bygninger.
sme: Hálddašanplána ráfáiduhttojuvvon visttiid várás Prošeavtta “sámi visttiid identifiseren ja registreren” áigodagas lea oahpes automáhtalaččat ráfáiduhttojuvvon sámi visttiid lohku lassánan sullii 60 visttis dán rádjai sullii 800 vistái.

source: Dette har tvunget fram behov for en forvaltningsplan for fredete samiske bygninger.
sme: Dát lea bággehan dárbbu oažžut hálddašanplána ráfáiduhttojuvvon sámi visttiid várás.

source: Sametinget har derfor i lengre tid samarbeidet med Klima- og miljødepartementet (KLD) og Riksantikvaren om en slik plan.
sme: Danne lea Sámediggi guhkit áiggi ovttasbargan Dálkkádat- ja birasdepartemeanttain (DBD) ja Riikaantikvárain dakkár plána birra.

source: Sametinget har hatt omfattende kontakt med KLD og Riksantikvaren, blant annet ble det avholdt et felles møte i Tromsø i januar 2017.
sme: Sámedikkis lea leamaš viiddes oktavuohta DBDin ja Riikaantikvárain, earret eará dollojuvvui oktasaš čoahkkin Romssas ođđajagimánus 2017.

source: Kulturhistorisk landskap av nasjonal interesse (KULA) Arbeidet med Kulturhistorisk landskap av nasjonal interesse (KULA) for Troms fylke er i en avsluttende fase.
sme: Kulturhistorjjálaš eanadat mas lea nationála beroštus (KULA) Bargu Kulturhistorjjálaš eanadagain mas lea nationála beroštus (KULA) Romssa fylkka ovddas lea dál loahpahuvvomin.

source: Sametinget er i ferd med å sluttføre tekstarbeidet med de landskap som Sametinget har valgt ut som KULA-områder.
sme: Sámediggi lea válmmasteamen teavsttaid daid eanadagaid birra maid Sámediggi lea válljen KULA-guovlun.

source: Samtidig har Sametinget i perioden arbeidet med utvelgelse av KULA-områder i Nordland fylke.
sme: Seammás lea Sámediggi dán áigodagas bargan KULA-guovlluid válljemin Nordlándda fylkkas.

source: I den forbindelse deltok Sametinget i et møte i Bodø i februar 2017 med representanter fra Riksantikvaren og Nordland fylkeskommune.
sme: Dan oktavuođas oassálasttii Sámediggi čoahkkimii Bådåddjui guovvamánus 2017 ovttas Riikaantikvára ja Nordlándda fylkkasuohkana ovddasteddjiiguin.
